/* Sheet Title */
"Are you sure you want to quit Welly?" = "Are you sure you want to quit Welly?";

/* Sheet Title */
"Are you sure you want to close this tab?" = "Are you sure you want to close this tab?";

/* Sheet Title */
"Are you sure you want to reconnect?" = "Are you sure you want to reconnect?";

/* Default Button */
"Close" = "Close";

/* Default Button */
"Confirm" = "Confirm";

/* Cancel Button */
"Cancel" = "Cancel";

/* Menu */
"Lookup in Dictionary" = "Lookup in Dictionary";

/* Menu */
"IP Seeker" = "IP Seeker";

/* Default Button */
"Quit" = "Quit";

/* Sheet Message */
"There are %d tabs open in Welly. Do you want to quit anyway?" = "There are %d tabs open in Welly. Do you want to quit anyway?";

/* Sheet Message */
"The connection is still alive. If you close this tab, the connection will be lost. Do you want to close this tab anyway?" = "The connection is still alive. If you close this tab, the connection will be lost. Do you want to close this tab anyway?";

/* Sheet Message */
"The connection is still alive. If you reconnect, the current connection will be lost. Do you want to reconnect anyway?" = "The connection is still alive. If you reconnect, the current connection will be lost. Do you want to reconnect anyway?";

/* Preferences */
"General" = "General";

/* Preferences */
"Colors" = "Colors";

/* Preferences */
"Fonts" = "Fonts";

/* Preferences */
"Connection" = "Connection";

/* IP Seeker */
"LQIPBadFile" = "Cannot open IP data file";
"LQCountryUnknown" = "Unknown Country";
"LQAreaUnknown" = "Unknown Area";
"LQIPLocation" = "IP Address: %@    Location: %@";

/* Auto Reply */
"DefaultAutoReplyString" = "[Welly] I'm not around, please contact me later.";
"MessageWindowTitle" = "You have %d unread message(s)";